{
  "INFO": "More info comming soon",
  "DESC": "Un hackathon étudiant à Lyon.",
  "NEWSLETTER": "Tu veux être informé quand il y a des nouvelles ?",
  "ABOUT_TITLE": "À propos d'HackLyon",
  "ABOUT_DESC": "<p>HackLyon <span class=\"alpha bold\">Alpha</span> est la première edition d'HackLyon, un hackathon ouvert à tous les étudiants.</p><p>À HackLyon <span class=\"alpha bold\">Alpha</span>, comme Hacker, tu pourras imaginer les <span class=\"bold onblack\">transports connectés</span> et la <span class=\"bold onblack\">mobilité de demain</span>.</p>",
  "HOME_DATES": "27 – 28 AVRIL",
  "HOME_APPLY_BTN": "S'INSCRIRE",
  "HOME_REG_CLOSED": "INSCRIPTIONS FERMÉES",
  "HOME_HOURS": "Heures",
  "HOME_THEME": "WEB × AI × Transports Urbains",
  "HOME_DEADLINE": "Inscriptions jusqu'au 10 avril",
  "MORE_INFO_TITLE": "Vers une nouvelle mobilité",
  "MORE_INFO_CONTENT": "<p>Les transports urbains nous concernent tous directement. Tu as certainement plein d’idées pour les améliorer: accessibilité, entretien, information… Les exemples quotidiens ne manquent pas ! HackLyon Alpha t’offre l’opportunité de venir développer une solution qui utilise l’Intelligence Artificielle et le Cloud, que tu sois porteur d’idée ou passionné d’IA.</p><p>Les coachs techniques et les supports de formation t’aideront à libérer la puissance du Cloud et à porter ta solution jusqu’en finale pour la présenter devant le public du <a href=\"https://webcomelyon.fr/\" target=\"_blank\">WebCome Day</a>, réuni à Lyon en clôture de la <a href=\"https://www2018.thewebconf.org/\" target=\"_blank\">Conférence du Web</a> organisée par l’IW3C2. De nombreuses surprises sont à venir… <a href=\"/login\">inscris toi vite</a>, <strong>tu as jusqu'au 10 Avril</strong>&nbsp;!</p>",
  "SPONSORS_TITLE": "Partenaires &amp; Sponsors",
  "SPONSORS_LOGO": "Vous voulez voir <span class=\"bold\">votre logo ici</span>?",
  "SPONSORS_CONTACT_BUTTON": "Contactez nous",
  "SPONSORS_MAIL": "Contactez nous par <a class=\"bold\" href=\"mailto:partnerships@hacklyon.com?subject=Partnership%20HackLyon\">email</a>.",
  "SPONSORS_EQUALLY": "Ils nous soutiennent également",
  "SPONSORS_PARTNERS": "Nos partenaires",
  "SPONSORS_GOLD": "<span class=\"sponsor-gold\">Sponsors Gold</span>",
  "SPONSORS_SILVER": "<span class=\"sponsor-silver\">Sponsors Silver</span>",
  "SPONSORS_BRONZE": "<span class=\"sponsor-bronze\">Sponsors Bronze</span>",
  "FAQ_Q_WHAT_HL": "Qu'est-ce que “Alpha”&nbsp;?",
  "FAQ_A_WHAT_HL": "Alpha est un hackathon organisé dans les nouveaux locaux d'Epitech à Lyon les 27 et 28 avril 2018. Le hackathon est organisé par l’association étudiante <a href=\"https://asso.hacklyon.com\" target=\"_blank\">HackLyon</a>.",
  "FAQ_Q_WHAT": "Qu'est-ce qu'un hackathon&nbsp;?",
  "FAQ_A_WHAT": "Notre hackathon est un événement créatif et formateur pendant lequel des étudiant[e]s se réunissent pour partager leurs idées et produire une solution technique (logicielle) en 34H. Tu vas y apprendre énormément de choses et rencontrer des personnes passionnantes parmi les étudiant[e]s et les entreprises.",
  "FAQ_Q_WHO": "Qui peut participer&nbsp;?",
  "FAQ_A_WHO": "Si tu es étudiant[e] (ou jeune diplômé[e]) et que tu as plus de 18 ans, alors tu es bienvenu à Alpha ! Pas besoin d’être expert[e] en Web et Intelligence Artificielle ni de connaître le monde des Transports, tu es là aussi pour apprendre !",
  "FAQ_Q_HOW_MUCH": "Combien cela coûte-t-il de participer&nbsp;?",
  "FAQ_A_HOW_MUCH": "Zéro. Cero. Zero. Null... C'est gratuit !",
  "FAQ_Q_MAXSIZE_TEAM": "Quelle est la taille maximale d'une équipe&nbsp;?",
  "FAQ_A_MAXSIZE_TEAM": "Les équipes peuvent aller jusqu’à 5 étudiant[e]s. Pas besoin d’avoir une équipe constituée, nous le ferons ensemble au début de l’événement.",
  "FAQ_Q_HOW_TEAM": "Comment constituer mon équipe&nbsp;?",
  "FAQ_A_HOW_TEAM": "Tu peux venir avec tes amis et travailler avec eux pendant l’événement. Mais ce n’est pas une obligation, au contraire ! Il y a aura une phase de constitution où tu trouveras sans problème une équipe à rejoindre.",
  "FAQ_Q_TRAVEL_REIMBURSEMENTS": "Je ne viens pas de Lyon, le transport est-il remboursé&nbsp;?",
  "FAQ_A_TRAVEL_REIMBURSEMENTS": "Malheureusement non.",
  "FAQ_Q_CODE_CONDUCT": "Y a-t-il un code de conduite&nbsp;?",
  "FAQ_A_CODE_CONDUCT": "Oui ! Et il est très important pour nous et le bon déroulement du hackathon. Il sera disponible très bientôt et te sera envoyé avant le début de l’événement.",
  "FAQ_Q_SLEEP": "Comment faire pour dormir&nbsp;?",
  "FAQ_A_SLEEP": "Pas besoin de réserver une nuit à l’hôtel : Nous mettrons à disposition des salles pour faire une sieste (mais c’est à toi de penser à l’oreiller ;-) ).",
  "FAQ_Q_WHAT_BRING": "Qu’est-ce que j’ai besoin d’amener&nbsp;?",
  "FAQ_A_WHAT_BRING": "On s’occupe des repas, de l’internet et de l’électricité. Tu as juste besoin d’amener ton PC et un chargeur.",
  "FAQ_Q_WHO_COPYRIGHT": "Qui détient la propriété intellectuelle des hacks&nbsp;?",
  "FAQ_A_WHO_COPYRIGHT": "Les solutions développées appartiennent à leurs auteurs.",
  "FAQ_Q_NASA": "Est-ce que je vais hacker la NASA ?",
  "FAQ_A_NASA": "Non. Le mot hack est utilisé pour désigner une solution à un problème, pour le contourner ou le résoudre. Un hackathon est un événement qui réunit des développeurs mais également des designers, des porteurs d’idée, etc. Cela dit, si tu réussis à hacker la NASA, le premier prix sera pour toi.",
  "FAQ_Q_SCHEDULE": "Quel est le planning du hackathon&nbsp;?",
  "FAQ_A_SCHEDULE": "Le hackathon commence à 9h le vendredi et termine vers 19h le samedi. Nous rendrons disponible le détail des 34H un peu plus tard.",
  "FAQ_Q_QUESTIONS": "Où puis-je poser plus de  questions&nbsp;?",
  "FAQ_A_QUESTIONS": "Tu peux nous envoyer un message à <a target=\"_BLANK\" href=\"mailto:info@hacklyon.com\">info@hacklyon.com</a> ou discuter avec nous sur <a target=\"_BLANK\" href=\"http://fb.com/hacklyonfr\">Facebook</a>.",
  "FAQ_Q_REWARDS": "Quels sont les prix à gagner&nbsp;?",
  "FAQ_A_REWARDS": "Nous dévoilerons le détail des lots très bientôt. En plus des prix, <b>IBM France</b> Lab permettra à l'équipe au projet le plus prometteur de le continuer pendant 6 mois avec des accès IBM Cloud FULL et le suivi d'un coach IBM pour le présenter ensuite lors d'un meetup IBM France !",
  "SHOW_MORE": "Montrer plus",
  "SHOW_LESS": "Montrer moins",
  "CONTACT_TITLE": "Contactez HackLyon",
  "CONTACT_EMAIL": "N'hésitez pas à nous envoyer un message à <a href=\"mailto:hello@hacklyon.com\">hello@hacklyon.com</a> et à consulter nos profils sur les réseaux sociaux !",
  "VENUE": "Lieu"
}
